{
    "locale": "de",
    "version": 1,
    "entries": [
        {
            "label": "2010",
            "from": 2010,
            "to": 2010,
            "lines": [
                "Ein kleines Ja und ein großes Nein in der Akademie der Künste, Berlin, anläßlich der Ausstellung George Grosz - Korrekt und anarchisch zusammen mit Martin Grosz"
            ]
        },
        {
            "label": "2008",
            "from": 2008,
            "to": 2008,
            "lines": [
                "Ach knallige Welt, du Lunapark",
                "Eine literarisch-musikalische Zeitreise mit Texten des",
                "Malers George Grosz anläßlich einer Ausstellung im Museum Heilbronn",
                "Musikmix: Harry Ermer"
            ]
        },
        {
            "label": "2006 - 2007",
            "from": 2006,
            "to": 2007,
            "lines": [
                "Tangokonzerte und Tanzmusik mit dem Duo El Tropezón:",
                "Pablo Woizinski (Piano) und César Nigro (Gitarre)"
            ]
        },
        {
            "label": "2005",
            "from": 2005,
            "to": 2005,
            "lines": [
                "Maria in Maria de Buenos Aires am Staatstheater Wiesbaden"
            ]
        },
        {
            "label": "2004",
            "from": 2004,
            "to": 2004,
            "lines": [
                "Tango-Connection - Konzerte und Tanzmusik mit dem Trio Ángel:",
                "Ch. Gerber (Bandoneon), F. Schulte (Piano), F. Kalbitzer (Kontrabaß) und dem Tanzpaar Stravaganza im Nicolaisaal, Potsdam und",
                "Daniel Adoue (Piano) und Susanna Pocs (Violine) u.a. im Café Tango im Staatstheater Wiesbaden",
                "Metropolenprojekt: BuenosAires-Berlin2004: Tango - Vals - Milonga mit Quique Sinesi (Gitarre) und Gästen, u.a. Erling Kroner (Posaune) in der Passionskirche, Berlin",
                "Tango Canción - Konzerte mit Martín Iannaccone (Cello), Quique Sinesi (Gitarre),  Judith Brandenburg (Bandoneon), René García (Bandoneon) und Gabriel Battaglia (Gitarre)"
            ]
        },
        {
            "label": "2003",
            "from": 2003,
            "to": 2003,
            "lines": [
                "Tango-Bridge - Tangokonzert mit dem argentinischen Tanzpaar Margarita Klurfan und Walter Cardozo und Gastmusikern aus Berlin und Krakau, u.a. mit",
                "G. Frankowski (Kontrabaß) im Ballhaus Naunynstraße, Berlin Gastspiele in Polen im Kulturzentrum Rotunda, Krakau und dem Teatr Maly, Warschau",
                "Tango Canción – Konzerte mit Martín Iannaccone (Cello)",
                "Judith Brandenburg (Bandoneon), Quique Sinesi (Gitarre)",
                "Ana Fonell singt Lieder von Astor Piazzolla - Konzerte mit",
                "Corinna Söller (Piano) und Katja Kulesza (Violine)"
            ]
        },
        {
            "label": "2002",
            "from": 2002,
            "to": 2002,
            "lines": [
                "Vierter Studienaufenthalt in Buenos Aires, dort Canciones Citadinas - Europäische Chansons und argentinische Tangos mit José Hernán Cibils (Piano) und Juanjo Hermida (Piano) und Gustavo Paglia (Bandoneon)",
                "Sete Tangos Mentais - Gedichte von J. A. Seabra mit José Hernán Cibils (Musik) in portugisischer Sprache im Otto-Braun-Saal, Berlin",
                "Tango mío - Konzerte mit dem Pianisten José Hernán Cibils in Berlin und Brandenburg",
                "Tango Argentin - Konzerte mit dem Duo Trosman-Maguna u.a. in der Mutter Fourage, Berlin, in der Fabrik, Potsdam und dem Thalhaus, Wiesbaden"
            ]
        },
        {
            "label": "2001",
            "from": 2001,
            "to": 2001,
            "lines": [
                "Gründung von Ana Fonell-Club del Tango in der Trompete, Berlin, mit dem Duo Puro Apronte: Peter Reil (Bandoneon) und Robert Schmidt (Piano) und Gastmusikern aus der internationalen Tangoszene",
                "Dritter Studienaufenthalt in Buenos Aires mit Auftritten mit verschieden Musikern der Tangoszene, u.a. zu Gast bei Los Cosos De A Lao",
                "Zu Gast beim Tangosommer im Podewil, Berlin, mit dem",
                "Trio de guitarras de Ciro Perez, mit den Gitarristen Ciro Perez, Rudi Flores und Diego Trosman",
                "Festival Tangotango Potsdam mit La Murga, mit Anne Le Corre (Violine)",
                "Diego Trosman (Gitarre) und Fernando Maguna (Piano)",
                "Fernsehen: Herzschlag (ARD) - Rolle: Irene Langhoff - Regie: A. Westermann"
            ]
        },
        {
            "label": "2000",
            "from": 2000,
            "to": 2000,
            "lines": [
                "Zweite Studioaufnahme: Primeros Pasos mit Gustavo Battistessa (Bandoneon), u.a. Auftritt vor der Siegessäule, Berlin",
                "Maria in Maria de Buenos Aires am Stadttheater Meissen",
                "mit Lothar Hensel (Bandoneon und musikalische Leitung)",
                "Zu Gast bei den Hofkonzerten im Podewil, Berlin mit Trasnocheando (Paris), mit Nini Flores (Bandoneon), Fernando Maguna (Piano)",
                "Diego Trosman (Gitarre) und Jorge Loiotile (Kontrabaß)",
                "Beginn der Zusammenarbeit mit dem Gitarristen Quique Sinesi. Gemeinsamer Auftritt bei dem Konzertsommer im Englischen Garten, Berlin"
            ]
        },
        {
            "label": "1999",
            "from": 1999,
            "to": 1999,
            "lines": [
                "Berlin meets Buenos Aires Konzerte mit dem Pianisten Marcelo Iglesias und dem Bandeonisten Gustavo Battistessa",
                "Fernsehen: Fieber (SAT1) - Rolle: Frau v. Stetten - Regie: R. Liccini"
            ]
        },
        {
            "label": "1998",
            "from": 1998,
            "to": 1998,
            "lines": [
                "zweiter Aufenthalt in Buenos Aires, Gesangsstudium, mehrere kleine Auftritte, Rundfunkinterview, Studioaufnahme für 1. TangoCD Tango mío",
                "Musical: Sekretärinnen im Schillertheater, Berlin  - Rolle: Sekretärin - Regie: G. Gerstner"
            ]
        },
        {
            "label": "1997",
            "from": 1997,
            "to": 1997,
            "lines": [
                "Fernsehen: Hinter Gittern (Serie, RTL) - Rolle: Regine Seifert",
                "erster Aufenthalt in Buenos Aires, Argentinien",
                "Tango Argentino - diese ungeheure Lust zu weinen in der Kalkscheune, Berlin mit Coco Nelegatti (Gitarre) und Peter Reil"
            ]
        },
        {
            "label": "1996",
            "from": 1996,
            "to": 1996,
            "lines": [
                "Canciones De Lejos - Lieder aus Lateinamerika im Meistersaal, Berlin mit Coco Nelegatti (Gitarre) und Jan Budweiss (Bandoneon) und im Haus der Kulturen, Berlin mit Ramon Loo (Gitarre)",
                "Seit dieser Zeit insbesondere Beschäftigung mit dem argentintschen Tango.",
                "Fernsehfilm: Rosa Roth - Langer Samstag (ZDF) - Rolle: Frau Bartsch -",
                "Regie: Carlo Rola",
                "Kama Theater, Berlin - Ich bereue nichts - Rolle: Marlene Dietrich - Regie:",
                "Katja Nottke"
            ]
        },
        {
            "label": "1994",
            "from": 1994,
            "to": 1994,
            "lines": [
                "Fernsehfilm: Fünf Stunden Angst - Geiselnahme im Kindergarten (RTL) -",
                "Rolle: Clara Masur - Regie: P. Keglevic",
                "Seit 1991 als Funk- und Synchronsprecherin tätig,",
                "u.a. in der Serie: Star-Trek - Next Generation (Dr. Crusher)",
                "Kinofilm: Der Klient (Susan Sarandon)"
            ]
        },
        {
            "label": "1990",
            "from": 1990,
            "to": 1990,
            "lines": [
                "Schriftsteller im Exil - Lieder und Gedichte über Emigration im",
                "Haus der Kulturen der Welt, Berlin"
            ]
        },
        {
            "label": "1989",
            "from": 1989,
            "to": 1989,
            "lines": [
                "Jiddisch-russische Klezmermusik mit dem Kasbek-Ensemble zu den 3. Jüdischen Kulturtagen, Berlin"
            ]
        },
        {
            "label": "1978 - 1989",
            "from": 1978,
            "to": 1989,
            "lines": [
                "Tourneen durch Deutschland und Gastspiele in Österreich, der Schweiz und den Niederlanden. Auftritte u.a. an den Stadttheatern Dortmund, Essen, Nürnberg, Göttingen, Kassel, Freiburg, Tübingen, Saarbrücken, Basel, Eindhoven, Hamburg und am TAT Frankfurt.",
                "Auftritte in Berlin u.a. Cafe Einstein, Centre Francais, Galerie am Chamissoplatz, Renaissance-Theater, Filmbühne am Steinplatz, Capitol Dahlem, Vagantenbühne, Passionskirche, Meistersaal, Schlot, Chamäleon"
            ]
        },
        {
            "label": "1988",
            "from": 1988,
            "to": 1988,
            "lines": [
                "Ich möchte leben - Anne Frank und Selma Meerbaum-Eisinger zum 50. Jahrestag der Reichskristallnacht in der Vagantenbühne, Berlin",
                "Reinecke Fuchs-Rocktheater, Berlin - Rolle: Hermes - R.D.Heiland im",
                "Hebbel-Theater, Berlin"
            ]
        },
        {
            "label": "1985",
            "from": 1985,
            "to": 1985,
            "lines": [
                "Du, weißt du... Gedichte von Selma Meerbaum-Eisinger  in der",
                "Akademie der Künste, Berlin",
                "Vertonungen von Johannes Conen auf Platte erschienen bei",
                "Blackbird Records, Rundfunksendungen bei NDR, SFB, RIAS und DS-Kultur"
            ]
        },
        {
            "label": "1978",
            "from": 1978,
            "to": 1978,
            "lines": [
                "Zart und böse - Lieder und Balladen von Francois Villon und Gedichte und Chansons von Jacques Prévert mit Vertonungen von Johannes Conen und Ana Fonell im Malersaal, Hamburg",
                "Das Jahrmarktsfest zu Plundersweiler - Theater \"Die Färbe\" - Singen/ Htwl. - Ruhrfestspiele Recklinghausen - Rolle: Schauspielerin - Regie: J. Conen"
            ]
        },
        {
            "label": "1976",
            "from": 1976,
            "to": 1976,
            "lines": [
                "Theater Micro Scoop - Venlo (NL)"
            ]
        },
        {
            "label": "1975",
            "from": 1975,
            "to": 1975,
            "lines": [
                "Städtische Bühnen Mainz"
            ]
        },
        {
            "label": "1973 - 1974",
            "from": 1973,
            "to": 1974,
            "lines": [
                "Staatstheater Kassel"
            ]
        }
    ]
}