{
    "reviews": [
        {
            "title": "Tango Canción",
            "publication": "Heidenheimer Zeitung",
            "year": 2004,
            "text_1": "... Ihre Haare sind so rot wie das unterirdische Feuer ihrer Musik. Timbriert, manchmal rauchig-verhangen, dann wieder herb-klar, aber nie pathetisch ist die Stimme der gebürtigen Berlinerin: Ana Fonell singt den Tango, spanisch, versteht sich, und sie scheint in jedem der Lieder die Geschichte zu spüren.",
            "text_2": "Immer wieder streut sie gesprochene Textpassagen in deutscher Sprache und schlägt so Brücken zum Publikum und hält es in Atem. Eigen ist ihre Handschrift. Ihre schauspielerischen Mittel setzt Ana Fonell sparsam und ebenso effektvoll ein. Ohne große Gesten, Koketterie und Famme-fatale-Getue kontrolliert sie ihre Stimme, pendelt zwischen herber Eleganz, süffisantem Witz und schwelgerischer Leidenschaft."
        },
        {
            "title": "Ana Fonell singt Lieder von Astor Piazzolla",
            "publication": "Tango Danza",
            "year": 2004,
            "text_1": "...Ana Fonell beherrscht mit ihrer warmen, tiefen Stimme unprätentiös eine Bandbreite melodischer Erzählkraft, wie sie in Deutschland sicher ihresgleichen sucht. Den Vergleich mit argentinischen Sängerinnen braucht sie beileibe nicht zu scheuen, wenn auch ihre Interpretationsweise eine ganz andere ist... Mal interpretiert sie ironisch-süffisant, mit Tempo und Witz (El Titere), dann wieder verführt, haucht, lacht, weint sie die Melodien (Chiquilín de Bachín). Mit kleinen, spannenden Geschichten rund um die Autoren und Geschichte der Tangos, kurzen übersetzten Textzitaten aus den wundervollen Poemen von Ferrer und Neruda, die die Grundlage der Songs bilden und überraschend in den Gesang eingeflochtene deutsche Textpassagen hält sie die Zuschauer in Atem, so daß am Ende jedes Zeitgefühl verlorengeht."
        },
        {
            "title": "Tango - Connection",
            "publication": "Berliner Tagesspiegel",
            "year": 2004,
            "text_1": "Lieder voller Sinnlichkeit und Poesie - Tangonacht mit Ana Fonell und dem Duo Stravaganza - Die Sängerin Ana Fonell und das Trio Ángel mit Christian Gerber am Bandoneon, Frank Schulte am Klavier und Fabian Kalbitzer am Kontrabass sind heute Abend die musikalischen Gäste einer Tangonacht, in der sich das Foyer des Nicolaisaals in einen Tanzsaal verwandelt. Das Programm der Ana Fonell umfasst eine Mischung aus bekannten und unbekannteren Stücken, von zarten bis zu kraftvollen Tönen: Lieder von Verlust und Tod, die sinnlich und poetisch verarbeitet und damit ins Positive gewendet werden - eine Gratwanderung, die Ana Fonell mit ihrer warmen,  tiefen Stimme und eindrücklicher Gestaltungskraft beherrscht…"
        },
        {
            "title": "Canciones Citadinas",
            "publication": "Argentinisches Tageblatt, Buenos Aires",
            "year": 2002,
            "text_1": "... Diese Frau, wie sie mit ihrem leuchtend roten Haar auf der abgedunkelten Bühnemit einer Natürlichkeit die Lieder Astor Piazzollas und Kurt Weills, des Komponisten der Dreigroschenoper, stimmlich und gestisch interpretiert, hat Ausdruck. Faszinierend, wie sie...die teils nachdenkliche, teils mitreißende Stimmung der Texte genau trifft, und das, ohne schwülstig zu wirken, ohne Chansonseligkeit. Mal singt sie im reinsten Französisch Piazzollas 'Che Tango Che', mal im scharf-wehklagenden Ton die deutsche Brecht-Ballade 'Surabaya Johnny'. Vom akzentfreien Englisch des 40er-Jahre-Jazz-Hits 'Speak low' aus der amerikanischen Zeit Weills, geht sie zu 'Se dice de mi', der satirischen Milonga Tita Merellos über...Wie die volle und klare Stimme Fonells den ganzen Raum erfüllte, raubte einem buchstäblich den Atem..."
        },
        {
            "title": "Tango Argentin",
            "publication": "Wiesbadener Kurier",
            "year": 2002,
            "text_1": "Unaufgesetzt leidenschaftlich - ... Die Sängerin und Schauspielerin Ana Fonell darf zu den wenigen Tango- Interpreten mit Seele gezählt werden. Dank dem unaufgeregten Auftreten der rothaarigen Sängerin wirkte der Tango als lateinamerikanische Entsprechung des Blues nie schwülstig oder pathetisch...Zur heiteren und 'schmalzfreien' Note des Abends trugen auch die fantasievollen und ungewohnt frei arrangierten Tango-Interpretationen von Maguna und Trosman bei. Mit jazzigen Einschüben sorgten sie für ein Crossover an Rhythmen und Klangbildern."
        },
        {
            "title": "Maria de Buenos Aires",
            "publication": "Sächsische Zeitung",
            "year": 1999,
            "text_1": "... Maria, gesungen von der aus Berlin stammenden Ana Fonell, hatte die schwerste Aufgabe. Mit knappsten Gesten war die Darstellerin äußerst präsent und bewußt und ließ ihre Stimme schließlich in Kraft und Leidenschaft ausbrechen..."
        },
        {
            "title": "Berlin meets Buenos Aires",
            "publication": "Volksstimme, Magdeburg",
            "year": 1999,
            "text_1": "Ana Fonell verkörpert die perfekte Synthese zwischen europäischer Musikalität und südamerikanischer Leidenschaft. Ihr Konzert war ein kultureller Dialog, der die Grenzen zwischen den Kontinenten aufhob.",
            "text_2": "Mit ihrer charismatischen Bühnenpräsenz und ihrer außergewöhnlichen stimmlichen Ausdruckskraft schafft sie es, das Publikum in die Welt des Tangos zu entführen. Ein unvergesslicher Abend voller Emotion und Kunstfertigkeit."
        }
    ]
}