{
    "nav.home": "Startseite",
    "nav.music": "Musik",
    "nav.bio": "Über Ana",
    "nav.projects": "Projekte",
    "nav.gallery": "Galerie",
    "nav.press": "Presse",
    "nav.contact": "Kontakt",
    "hero.subtitle": "Tango Sängerin",
    "bio.title": "Über Ana",
    "bio.p1": "Geboren in Berlin absolvierte Ana Fonell ihre Schauspiel- und Gesangsausbildung an der Staatlichen Musikhochschule Frankfurt/Main und der Westfälischen Schauspielschule Bochum. Schon vor ihrem Studium trat sie als Sängerin mit eigenen Vortonungen der Gedichte von Jacques Prévert und mit internationalen Volksliedern auf.",
    "bio.p2": "Neben ihrer Theatertätigkeit galt ihre besondere Liebe der Poesie in Verbindung mit Musik. So entstand im Laufe der Jahre eine Reihe musikalisch-literarischer Produktionen, mit denen sie in ganz Deutschland und auch im Ausland gastierte.",
    "bio.p3": "Die Textinterpretationen sind in der Arbeit von Ana Fonell ein maßgeblicher Teil des musikalischen Ausdrucks. Sie versteht sich als Interpretin, da sie sich neben der sängerischen auch auf ihre schauspielerische Erfahrung bezieht.",
    "bio.p4": "Im argentinischen Tango hat Ana Fonell ein Genre entdeckt, in dem Text und Musik wie im Chanson von gleicher Bedeutung sind und wo Populäres wie auch Literarisches seinen Niederschlag gefunden hat.",
    "bio.p5": "Der theatralische Gestus des Tangos ist dabei ebenso von Reiz wie die Vielfalt und Lebendigkeit seiner musikalischen Rhythmen, die auch zu neuen Interpretationen der traditionellen Vorbilder einladen.",
    "contact.title": "Kontakt",
    "contact.name": "Name",
    "contact.email": "Email",
    "contact.message": "Ihre Nachricht",
    "contact.send": "Senden",
    "footer.home": "Startseite",
    "footer.music": "Musik",
    "footer.bio": "Über",
    "footer.projects": "Projekte",
    "footer.gallery": "Galerie",
    "footer.press": "Presse",
    "footer.contact": "Kontakt",
    "footer.backtotop": "Nach oben ↑",
    "footer.rights": "Alle Rechte vorbehalten."
}