{
    "site.title": "Ana Fonell",
    "nav.home": "Inicio",
    "nav.music": "Música",
    "nav.bio": "Sobre Ana",
    "nav.projects": "Proyectos",
    "nav.gallery": "Galería",
    "nav.press": "Prensa",
    "nav.contact": "Contacto",
    "hero.subtitle": "Cantante de tango",
    "bio.title": "Sobre Ana",
    "bio.p1": "Nacida en Berlín, Ana Fonell completó su formación en interpretación y canto en la Universidad Estatal de Música de Frankfurt/Main y en la Escuela Superior de Arte Dramático de Bochum. Antes incluso de sus estudios, actuó como cantante con sus propias musicalizaciones de poemas de Jacques Prévert, así como con canciones populares internacionales.",
    "bio.p2": "Además de su labor teatral, su especial pasión fue la poesía en relación con la música. A lo largo de los años creó varias producciones musical-literarias con las que realizó giras por toda Alemania y también en el extranjero.",
    "bio.p3": "Las interpretaciones del texto constituyen una parte fundamental de la expresión musical de Ana Fonell. Se considera intérprete, pues se apoya no solo en el canto, sino también en su experiencia actoral.",
    "bio.p4": "En el tango argentino, Ana Fonell ha descubierto un género en el que texto y música, como en el chanson, tienen la misma importancia y en el que conviven elementos tanto populares como literarios.",
    "bio.p5": "El gesto teatral del tango resulta tan atractivo como la variedad y vitalidad de sus ritmos musicales, que invitan también a nuevas interpretaciones de los modelos tradicionales.",
    "contact.title": "Contacto",
    "contact.name": "Nombre",
    "contact.email": "Email",
    "contact.message": "Tu mensaje",
    "contact.send": "Enviar",
    "contact.orEmail": "Alternativamente, escriba un correo electrónico a",
    "footer.home": "Inicio",
    "footer.music": "Música",
    "footer.bio": "Acerca de",
    "footer.projects": "Proyectos",
    "footer.gallery": "Galería",
    "footer.press": "Prensa",
    "footer.contact": "Contacto",
    "footer.backtotop": "Volver arriba ↑",
    "footer.rights": "Todos los derechos reservados.",
    "footer.privacy": "Política de privacidad",
    "privacy.title": "Política de privacidad",
    "privacy.intro": "Respetamos tu privacidad. Esta página explica cómo tratamos tus datos en este sitio web.",
    "privacy.contact.title": "Formulario de contacto",
    "privacy.contact.text": "Si nos envías un mensaje mediante el formulario, procesamos tu nombre, correo electrónico y mensaje para responder a tu consulta. El formulario es proporcionado por Formspree (encargado del tratamiento).",
    "privacy.rights.title": "Tus derechos",
    "privacy.rights.text": "Puedes solicitar acceso, rectificación o eliminación de tus datos personales. Para solicitudes, utiliza el correo indicado en este sitio.",
    "privacy.updated": "Última actualización: noviembre de 2025",
    "privacy.notice.short": "Marca esta casilla para permitirnos usar tu información para responder. Consulta la",
    "form.error.nameRequired": "El nombre es obligatorio.",
    "form.error.emailInvalid": "Por favor, introduce un correo electrónico válido.",
    "form.error.messageRequired": "El mensaje no puede estar vacío.",
    "form.error.consentRequired": "Marca esta casilla para permitirnos usar tu información para responder.",
    "popup.generic.title": "Mensaje",
    "popup.networkError.title": "Error de red",
    "popup.networkError.message": "No se pudo enviar. Revisa la conexión e inténtalo de nuevo.",
    "popup.success.title": "Gracias",
    "popup.success.message": "¡Mensaje enviado con éxito!",
    "popup.error.title": "Lo sentimos",
    "popup.error.message": "Algo salió mal. Por favor, inténtalo de nuevo."
}